name="aleqsandre"
age="14"
addres="chiatura"
height="171"
weight="60"

print(25) # არის ფუნქცია რომელიც შედეგს გვაძლევს ტერმინალში
#string -  ბრჭყალებში მოქცეული სიმბოლოები
#integer - ყველა მთელი რიცხვი მინუს უსასრულობიდან პლიუს უსასრულობამდე
#float - ყველა ათწილადი
#name - არის ცვლადის სახელი "ალექსი" - ბნისვნელობა
# - მინიჭების ოპერატორი
#ctrl+? - შორთქათ რომელიც აკომენტარებს მრავალხაზიან კოდს
#declaration - დეკლარაცია ცვლადის სახელის შექმნა
#inicialization - ინიციალიზება მნიშვნელობის მინიჭებას ცვლადზე
#reinicialization - რეინიციალიზება არის იგივე ცვლადის მნიშვნელობის განახლება




